<script setup lang="ts">
</script>

<template>
  <div class="building-floor floor003">
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
    请问请问请问请问请问啊实打实的
  </div>
</template>

<style scoped lang="scss">
.floor003 {
}
</style>